/* 
  Localizable.strings
  SimpleMap

  Created by Kow Sakazaki on 2012/10/06.
  Copyright (c) 2012年 PROJECT PROMINENCE. All rights reserved.
*/

"KEEP_LOCATION" = "Keep current location";
"ADDRESS_SEARCH" = "Address to search";